/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "около %@";

/* Past Deictic Expression */
"ago" = "назад";

/* List conjunction */
"and" = "и";

/* Bit Unit */
"bits" = "бит";

/* Byte Unit */
"bytes" = "байт";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Не удается преобразовать в NSArray";

/* Day Unit (Singular, Abbreviated)
   Day Unit (Singular) */
"day" = "день";

/* Day Unit (Plural, Abbreviated)
   Day Unit (Plural) */
"days" = "дней";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "В";

/* East Direction */
"East" = "Восток";

/* Exabyte Unit */
"EB" = "ЭБ";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "через";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "ГБ";

/* Gigabit Unit */
"Gbit" = "Гбит";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "час";

/* Hour Unit (Plural) */
"hours" = "часов";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "ч.";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "ч.";

/* Present Deictic Expression */
"just now" = "только что";

/* Kilobyte Unit */
"KB" = "КБ";

/* Kilobit Unit */
"kbit" = "Кбит";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "км";

/* Kilometers Per Hour Unit */
"km/h" = "км/ч";

/* No comment provided by engineer. */
"last month" = "в прошлом месяце";

/* No comment provided by engineer. */
"last week" = "на прошлой неделе";

/* No comment provided by engineer. */
"last year" = "в прошлом году";

/* Meter Unit */
"m" = "м";

/* Meters Per Second Unit */
"m/s" = "м/с";

/* Megabyte Unit */
"MB" = "МБ";

/* Megabit Unit */
"Mbit" = "Мбит";

/* No comment provided by engineer. */
"Method Not Implemented" = "Метод не реализован";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "миля";

/* Mile Unit (Plural) */
"miles" = "миль";

/* Minute Unit (Singular, Abbreviated) */
"min" = "мин.";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "мин.";

/* Minute Unit (Singular) */
"minute" = "минута";

/* Minute Unit (Plural) */
"minutes" = "минут";

/* Month Unit (Singular, Abbreviated) */
"mo" = "мес.";

/* Month Unit (Singular) */
"month" = "месяц";

/* Month Unit (Plural) */
"months" = "месяцев";

/* Month Unit (Plural, Abbreviated) */
"mos" = "мес.";

/* Miles Per Hour Unit */
"mph" = "мл/ч";

/* North Direction Abbreviation */
"N" = "С";

/* Northeast Direction Abbreviation */
"NE" = "СВ";

/* No comment provided by engineer. */
"next month" = "в следующем месяце";

/* No comment provided by engineer. */
"next week" = "на следующей неделе";

/* No comment provided by engineer. */
"next year" = "в следующем году";

/* North Direction */
"North" = "Север";

/* Northeast Direction */
"Northeast" = "Северо-восток";

/* Northwest Direction */
"Northwest" = "Северо-запад";

/* Northwest Direction Abbreviation */
"NW" = "СЗ";

/* Petabyte Unit */
"PB" = "ПБ";

/* Petabit Unit */
"Pbit" = "Пбит";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "Ю";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "c";

/* Southeast Direction Abbreviation */
"SE" = "Юго-восток";

/* Second Unit (Singular) */
"second" = "секунда";

/* Second Unit (Plural) */
"seconds" = "секунд";

/* South Direction */
"South" = "Юг";

/* Southeast Direction */
"Southeast" = "Юго-восток";

/* Southwest Direction */
"Southwest" = "Юго-запад";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "ЮЗ";

/* Terabyte Unit */
"TB" = "ТБ";

/* Terabit Unit */
"Tbit" = "Тбит";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "завтра";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "З";

/* Week Unit (Singular) */
"week" = "неделя";

/* Week Unit (Plural) */
"weeks" = "недель";

/* West Direction */
"West" = "Запад";

/* Week Unit (Singular, Abbreviated) */
"wk" = "нед.";

/* Week Unit (Plural, Abbreviated) */
"wks" = "нед.";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "год";

/* Year Unit (Plural) */
"years" = "лет";

/* No comment provided by engineer. */
"yesterday" = "вчера";

/* Year Unit (Singular, Abbreviated) */
"yr" = "г.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "гг.";

